const translations = {
  accept: ["Ընդունել", "Ընդունել բոլորը", "Համաձայն եմ", "Թույլատրել", "Թույլատրել բոլորը", "Լավ", "OK", "Հասկացա", "Շարունակել", "Պահպանել և ընդունել", "Հաստատել"],
  reject: ["Մերժել", "Մերժել բոլորը", "Չեմ համաձայնվում", "Չթույլատրել", "Միայն անհրաժեշտը", "Միայն էականը", "Միայն պարտադիրները", "Շարունակել առանց քուքիների", "Ոչ, շնորհակալություն"],
  close: ["Փակել", "Չեղարկել", "Անտեսել", "Ոչ հիմա", "Ոչ, շնորհակալություն", "Հետո", "Փակել պատուհանը", "×"]
};

export default translations;
