const translations = {
  accept: [
    "ვეთანხმები",
    "მიღება",
    "დადასტურება",
    "დაშვება",
    "ყველაფრის მიღება",
    "ყველას დაშვება",
    "კარგი",
    "გასაგებია",
    "გაგრძელება",
    "შენახვა და თანხმობა",
    "შენახვა და მიღება"
  ],
  reject: [
    "უარყოფა",
    "ყველაფრის უარყოფა",
    "უარის თქმა",
    "არ დავუშვა",
    "მხოლოდ აუცილებელი",
    "მხოლოდ აუცილებელი ქუქი-ფაილები",
    "გაგრძელება ქუქი-ფაილების გარეშე",
    "არა, მადლობა"
  ],
  close: [
    "დახურვა",
    "გაუქმება",
    "დამალვა",
    "ახლა არა",
    "არა, მადლობა",
    "მოგვიანებით",
    "×"
  ]
};

export default translations;
