const translations = {
  accept: ["Принять", "Принять все", "Согласиться", "Разрешить", "Разрешить все", "ОК", "Хорошо", "Понятно", "Продолжить", "Сохранить и принять", "Сохранить выбор"],
  reject: ["Отклонить", "Отклонить все", "Отказаться", "Запретить", "Только необходимые", "Только обязательные", "Только строго необходимые", "Продолжить без файлов cookie", "Не принимать", "Нет, спасибо"],
  close: ["Закрыть", "Отмена", "Скрыть", "Не сейчас", "Нет, спасибо", "Позже", "×"]
};

export default translations;
