const translations = {
  accept: [
    "ยอมรับ",
    "ยอมรับทั้งหมด",
    "เห็นด้วย",
    "อนุญาต",
    "อนุญาตทั้งหมด",
    "ตกลง",
    "โอเค",
    "รับทราบ",
    "ดำเนินการต่อ",
    "บันทึกและยอมรับ",
    "บันทึกการตั้งค่าและยอมรับ",
    "ยืนยัน"
  ],
  reject: [
    "ปฏิเสธ",
    "ปฏิเสธทั้งหมด",
    "ไม่ยอมรับ",
    "ไม่อนุญาต",
    "เฉพาะคุกกี้ที่จำเป็น",
    "ใช้เฉพาะที่จำเป็น",
    "ไปต่อโดยไม่ใช้คุกกี้",
    "ไม่ ขอบคุณ",
    "ข้าม"
  ],
  close: [
    "ปิด",
    "ยกเลิก",
    "ปิดหน้าต่าง",
    "ปิดการแจ้งเตือน",
    "ยังไม่ใช่ตอนนี้",
    "ไว้ทีหลัง",
    "ทีหลัง",
    "×"
  ]
};

export default translations;
