const translations = {
  accept: ["Прийняти", "Прийняти все", "Погодитися", "Дозволити", "Дозволити все", "ОК", "Добре", "Зрозуміло", "Продовжити", "Зберегти та прийняти", "Підтвердити", "Так", "Гаразд", "Далі"],
  reject: ["Відхилити", "Відхилити все", "Відмовитися", "Не приймати", "Не дозволяти", "Лише необхідні", "Тільки необхідні", "Лише обов’язкові", "Продовжити без файлів cookie", "Без файлів cookie", "Ні, дякую"],
  close: ["Закрити", "Скасувати", "Закрити вікно", "Не зараз", "Пізніше", "Пропустити", "Готово", "×"]
};

export default translations;
